tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "tomanthony/brews"
tap "universal-ctags/universal-ctags"
brew "autossh"
brew "python@3.9"
brew "glib"
brew "python@3.8"
brew "fd"
brew "gobject-introspection"
brew "harfbuzz"
brew "ffmpeg"
brew "fzf"
brew "git"
brew "gnu-getopt"
brew "git-flow-avh"
brew "git-lfs"
brew "kubernetes-cli"
brew "neovim"
brew "node"
brew "nvm"
brew "redis", restart_service: true
brew "ren"
brew "rename"
brew "ripgrep"
brew "telnet"
brew "the_silver_searcher"
brew "watch"
brew "watchman"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "mongodb/brew/mongodb-community"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "graphiql"
cask "postman"
